Repository: cccc4444/SwiftData-demo
Catalog: MyBooks/Localizable.xcstrings
Source language: en
Languages: uk

source: %lld Quotes
uk: %lld Цитати

source: author
uk: автором

source: Author
uk: Автор

source: Back
uk: Повернутись

source: Book author
uk: Автор книги

source: Book title
uk: Назва книги

source: Cancel
uk: Скасувати

source: Completed
uk: Завершено

source: Create
uk: Створити

source: Create genre
uk: Створити жанр

source: Create new genre
uk: Створити новий жанр

source: Date added:
uk: Дата додавання:

source: Date completed:
uk: Дата завершення:

source: Date started:
uk: Дата початку:

source: Enter your first book
uk: Додайте свою першу книгу

source: Filter on title or author
uk: ФІльтрувати по назві чи автору

source: Genres
uk: Жанри

source: In Progress
uk: В процесі

source: My books
uk: Мої книги

source: name
uk: назва

source: New Book
uk: Нова книга

source: New Genre
uk: Новий жанр

source: On Shelf
uk: На полиці

source: Page
uk: Сторінка

source: page #
uk: № сторінки

source: Page: %@
uk: Сторінка %@

source: Quotes
uk: Цитати

source: Rating
uk: Рейтинг

source: Recommended by
uk: Рекомендовано:

source: Set genre color:
uk: Встановити колір жанру

source: Sort by %@
uk: Сортувати за %@

source: status
uk: статусом

source: Status
uk: Статус

source: Summary
uk: Бриф

source: title
uk: назвою

source: Title
uk: Назва

source: Update
uk: Оновити

source: You need to create some genres first
uk: Вам необхідно спочатку створити жанри
